export default [
   {
      "text": "Сколько всего материков выделяют на Земле?",
      "id": "0",
      "type": "checkBox",
      "variant":["6","5","3","7"],
      "textMuted":"*Вам нужно выбрать один правильный ответ.",
      "align": true
    },
    {
      "text": "Какова площадь суши земного шара?", 
      "id": "1",
      "type": "checkBox",
      "variant":["361 млн. км2", "180 млн. км2", "149 млн. км2", "120 млн. км2"],
      "textMuted":"*Вам нужно выбрать один правильный ответ.",
      "align": true
    },
      {
      "text": "Сколько всего стран в мире?",
      "id": "2",
      "type": "radio",
      "variant":["195","252","220","300"],
      "align": true
     },
     {
      "text": "Самая крупная часть света по площади:",
      "id": "3",
      "type": "radio",
      "variant":["Америка", "Африка", "Европа","Азия","Австралия"],
      "align": true
    },
    
     {
        "text": "Северная Америка — это:",
        "id": "4",
        "type": "text",
        "variant":["Введите ваш ответ:"],
        "textMuted":"*Вам нужно написать одно слово.",
        "align": false

    } 
  ]
